alert ('1. Пластун словний');
alert ('2. Пластун сумлінний');
alert ('3. Пластун точний');
alert ('4. Пластун ощадний');
alert ('5. Пластун справедливий');
alert ('6. Пластун увічливий');
alert ('7. Пластун братерський і доброзичливий');
alert ('8. Пластун зрівноважений');
alert ('9. Пластун корисний');
alert ('10. Пластун слухняний пластовій старшині');
alert ('11. Пластун пильний');
alert ("12. Пластун дбає про своє здоров'я");
alert ('13. Пластун любить красу і дбає про неї');
alert ('14. Пластун завжди доброї гадки');
alert ('15. Пластун завжди голодний');
alert ('16. Пластун завжди знайде місце де поспати');

